module.exports = [
  {
    title: '交通',
    desc: `项目距离7号线西丽湖站直线距离约300米，不远处也有5号线大学城站。去往南山区\
，福田区等核心区域非常便捷。周边13号线在建中，同时15号线，27号线，29号线也在规划中。交\
通出行，十分便利`,
    img: 'img/hcmy/ar0.jpg',
    imgHD: 'img/hcmy/ar0hd.jpg',
    w: 750,
    h: 447
  },
  {
    title: '商圈',
    desc: `项目自带约4100㎡商圈，紧邻益田假日里5万平集中式商业，众多知名商家已入驻，\
休闲购物，娱乐餐饮可一站式满足。周边稍远处还有云城万科里，塘朗城，宝能环球汇等超25万平\
商圈配套。`,
    img: 'img/hcmy/ar1.jpg',
    imgHD: 'img/hcmy/ar1hd.jpg',
    w: 750,
    h: 422
  },
  {
    title: '教育',
    desc: `目前项目对应的学区是平山小学和丽湖学校，均在500米范围内。平山小学在前几年\
正式划入南二外集团，而且去年该学校发展成九年一贯制的新学校工作已经启动。除了平山小学，\
项目还靠近大学城，整体的教育环境和氛围比较好。`,
    img: 'img/hcmy/ar2.jpg',
    imgHD: 'img/hcmy/ar2hd.jpg',
    isLast: true,
    w: 750,
    h: 422
  },
  {
    title: '产业',
    desc: `项目临近重点打造的西丽湖国际科教城，汇集了大量企业和高端人才，包括各种大学\
、研究院等智慧机构。依托学术及科研人才的基础，对引进重磅企业提供助力，未来这里将形成超\
3000亿元的产业集群，将能进一步带动西丽片区的产业提升。`,
    img: 'img/hcmy/ar3.jpg',
    imgHD: 'img/hcmy/ar3hd.jpg',
    isLast: true,
    w: 750,
    h: 422
  }
]
